NixOS/benchmarks/HPC/openfoam/OpenFOAM-v2306/tutorials/lagrangian/reactingHeterogenousParcelFoam/rectangularDuct/constant/foam.inp
species
(
    O2
    N2
)
;

reactions
{}
